Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=390_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: KOLLEKIELÂ – TâŠvvjânmlaž sääŠm ǩiõllcist jueŠjjet 2010
fin: Gollegiella – Pohjoismainen saamen kielen kielipalkinto jaetaan syksyllä 2010

source: GOLLEGIELLA – TâŠvvjânmlaž sääŠm ǩiõllciist jueŠjjet eŠpet čâhčča 2010 2010 sääŠmaaŠššin vaśtteei ministeeri da sääŠmteeŠğği saaǥǥtuõŠllʼjeejai kaaunõõttmest Tukholmast skammʼmannust.
fin: GOLLEGIELLA – Pohjoismainen saamen kielen kielipalkinto jaetaan neljännen kerran syksyllä 2010 saamelaisasioista vastaavien ministereiden ja saamelaiskäräjien puheenjohtajien tapaamisessa Tukholmassa marraskuussa.

source: Ǩiõllciist uuŠdet õõutoummid leŠbe õhttõõzzid Taarrâst, Ruõccâst, LääŠddjânnmest leŠbe Ruôššjânnmest sääŠmǩiõl ooudâsviikkâmest.
fin: Palkinto myönnetään yksityishenkilöille tai yhteisöille Norjassa, Ruotsissa, Suomessa tai Venäjällä saamen kielen edistämisestä.

source: Ǩiõllciist lie alttääm Taar, LääŠddjânnam da Ruõcc sääŠmaaŠššin vaŠstteei ministeer da tääi jânnmi sääŠmteeŠğği saaǥǥtuõŠllʼjeei.
fin: Palkinnon ovat perustaneet saamelaisasioista Norjassa, Ruotsissa ja Suomessa vastaavat ministerit ja näiden maiden saamelaiskäräjien puheenjohtajat.

source: Ciist juõŠǩǩeš vuõss vuâra eeŠjj 2004 da tõn jueŠjjet juõŠǩǩ nuuŠbb eeŠjj.
fin: Palkinto jaettiin ensimmäisen kerran vuonna 2004 ja se jaetaan joka toinen vuosi.

source: Cist šorradvuõtt lij 12 500 eurrâd.
fin: Palkinto on suuruudeltaan 12 500 euroa.

source: Ǩiõllciist tääŠvtõssân lij pueŠreed sääŠm ǩiõl ooudâsviikkmõõžž ââŠnmõõžž da seillmõõžž Taarrâst. Ruõccâst, LääŠddjânmest da Ruõššjânnmest.
fin: Kielipalkinnon tavoite Kielipalkinnon tavoitteena on myötävaikuttaa saamen kielen edistämiseen tai säilymiseen Norjassa, Ruotsissa, Suomessa ja Venäjällä.

source: Ǩii vuäitt vuäǯǯad ciist ?
fin: Kuka voi saada palkinnon ?

source: Ǩiõllciist uuŠdet õoutoummid (joukk) leŠbe õhttõõzzid (õhttõs, strooiteŠl), kook lie puârast tuåimmjam sääŠm kiõl ooudõsviikkâm, âaŠnnem da seillmõõžž diõtt.
fin: Kielipalkinto myönnetään yksityishenkilöille (ml. ryhmä) tai yhteisöille (ml yhdistys, laitos), jotka ovat ansioituneet toimimalla merkittävällä tavalla saamen kielen edistämiseksi, kehittämiseksi tai säilymiseksi.

source: Ǩiõllciist vueiŠtet uŠvdded ouddmiârkkan ǩeeŠrjlaž, njääŠlmlaž leŠbe jeeŠres aaŠšši diõtt, kook lie jeeŠresnallšem tuåimmjemvuuŠdin.
fin: Palkinto voidaan myöntää esimerkiksi kirjallisista, suullisista tai muista ansioista, jotka sijoittuvat hyvin laajalti eri toimialueille.

source: Ciist vueiŠtet jueŠǩǩed jäänbi cisttvuäǯǯji kõõskâst.
fin: Palkinto voidaan jakaa useiden voittajien kesken.

source: Nõõmâd jiijjad võboršeeŠǩǩ !
fin: Ilmoita oma ehdokkaasi !

source: ʼõutooumaž, joukk leŠbe õhttõs Taarrâst, Ruõccâst, LääŠddjânmest da Ruõššjânnmest vuäitt ehdted eeŠjj 2010 ǩiõllciist vuäǯǯja.
fin: Yksityishenkilö, ryhmä tai yhteisö Norjassa, Ruotsissa, Suomessa ja Venäjällä voi tehda oman ehdotuksensa vuoden 2010 palkinnon saajasta.

source: Ehdtõs ǩiõllciist vuäǯǯjest da ǩeeŠrjlaž vuâđđumuš, jäänmõssân 1-2 seiddad, âlgg vuõltteed mâaimõsân čõhččmannu 1 peeiŠv 2010 mõõneeŠst addrõŠsse:
fin: Ehdotus palkinnon saajaksi ja korkeintaan 1-2 sivun kirjallinen perustelu tulee toimittaa viimeistään 1. syyskuuta 2010 osoitteeseen:

source: Ärvtõõllâmjoouk
fin: Säännöt Ohjesääntö

source: Gollegiella – ärvtõõllâmjoouk piizar
fin: Arviointitoimikunnan kokoonpano
